{
    "Index": {
        "title": "Menghubungkan ide-ide kamu, satu koneksi pada satu waktu.",
        "subtitle": "Dari rumah hingga kantor pusat, <ideanet>IDEANET</ideanet> mengembangkan transformasi digital di Indonesia melalui infrastruktur ICT yang netral dan solusi yang inovatif.",
        "button1": "Daftar Sekarang",
        "button2": "Lebih lanjut",
        "segmented_title": "Yuk, pilih alat digital yang pas buat kamu atau bisnismu biar makin berkembang dengan dukungan teknologi!",
        "segmented_retail": "Solusi untuk individu",
        "segmented_enterprise": "Solusi untuk perusahaan",
        "segmented_retail_desc": "Rasakan perubahan positif dalam rutinitas Anda sekarang. Dapatkan kenyamanan internet yang stabil, hiburan TV yang mengasyikkan, serta komunikasi telepon yang jelas dengan layanan pribadi dari IdeaNet.",
        "segmented_enterprise_desc": "Dalam dunia yang terus berubah dengan cepat seperti saat ini, infrastruktur teknologi perusahaan perlu bersifat fleksibel dan aman. Solusi perusahaan dari IdeaNet memberikan landasan untuk kesuksesan anda.",
        "why_title": "Hubungkan dengan apa yang menginspirasi Anda.",
        "why_subtitle": "Pilih IdeaNet dan rasakan perbedaan nyata dalam memperkaya kehidupan digital Anda. Kami berkomitmen untuk memberikan lebih dari sekadar layanan internet biasa.",
        "why_1": "Hemat",
        "why_1_desc": "Dengan biaya pemeliharaan yang terjangkau, kami membantu menjaga keseimbangan anggaran Anda, sehingga memberikan ruang bagi pertumbuhan yang berkelanjutan.",
        "why_2": "Meningkatkan produktifitas",
        "why_2_desc": "Solusi kami menyederhanakan operasi Anda, memungkinkan Anda untuk bekerja lebih cerdas dan mencapai lebih banyak dalam waktu yang lebih efisien.",
        "why_3": "Keamanan yang dapat dipercaya",
        "why_3_desc": "Teknologi yang fleksibel dan terukur meningkatkan keamanan dan melindungi data berharga Anda.",
        "why_4": "Fokus pada bisnis Anda",
        "why_4_desc": "Kami mengurus semua permasalahan TI sehingga Anda bisa fokus pada hal terbaik yang Anda lakukan, memimpin, dan mengembangkan bisnis Anda.",
        "why_5": "Selalu terhubung",
        "why_5_desc": "Dengan dukungan pelanggan 24/7, kami memastikan bahwa Anda selalu terhubung dan tidak pernah ketinggalan, siap membantu setiap saat.",
        "why_6": "Rasakan kecepatannya",
        "why_6_desc": "Dengan internet berkecepatan tinggi, Anda akan selalu berada di garis depan dan setiap tugas digital akan menjadi lebih mudah dan cepat diselesaikan.",
        "why_7": "Dikawal oleh Profesional",
        "why_7_desc": "Tim kami yang berpengalaman hadir dengan pengalaman dan keahlian untuk membimbing Anda melalui setiap langkah",
        "product_title": "Tidak ada batasan, hanya kemungkinan tak terbatas. Temukan solusi mutakhir IdeaNet dan jelajahi potensi tanpa batas untuk bisnis Anda.",
        "product_1": "Layanan Internet",
        "product_1_point1": "<b>1. Rumah atau kantor,</b> dari momen santai hingga kebutuhan bisnis yang mendesak, layanan internet kami mengembangkan dunia digital Anda dengan kecepatan dan kualitas yang baik.",
        "product_1_point2": "<b>2. Handal,</b> terus terhubung serta produktif, dengan dukungan dari jaringan kami yang tangguh dan layanan pelanggan yang berdedikasi.",
        "product_1_point3": "<b>3. Sederhana dan aman,</b> nikmati pengaturan yang mudah, serta fitur keamanan tingkat lanjut untuk memberikan ketenangan pikiran.",
        "product_1_point4": "<b>4. Skalabilitas,</b> Kembangkan koneksi Anda sejalan dengan pertumbuhan bisnis Anda, dengan rencana yang fleksibel dan selalu beradaptasi dengan kebutuhan yang terus berubah.",
        "product_2": "Ideanet sebagai Servis (IsS)",
        "product_2_point1": "<b>1. Smart Parking</b> optimalkan pengelolaan parkir Anda dengan data realtime, panduan otomatis, dan integrasi pembayaran yang lancar.",
        "product_2_point2": "<b>2. Smart Cluster,</b> bangun cluster komputasi yang aman dan skalabel untuk aplikasi berperforma tinggi seperti analisis data dan penelitian ilmiah.",
        "product_2_point3": "<b>3. Smart Healthcare,</b> mengubah cara pelayanan kesehatan dengan menggunakan perangkat terhubung, pemantauan jarak jauh, dan alat analisis data canggih untuk hasil yang lebih baik.",
        "product_3": "Koneksi SD-WAN",
        "product_3_point1": "<b>1. Penerapan yang Mudah,</b> bergerak maju dengan cepat dan tanpa gangguan, memastikan bisnis Anda tetap berjalan lancar dan efisien dalam setiap langkahnya.",
        "product_3_point2": "<b>2. Support 24/7,</b> tim kami siap mendukung Anda, memastikan jaringan Anda berjalan lancar sepanjang waktu.",
        "product_3_point3": "<b>3. Opsi yang dapat disesuaikan,</b> Sesuaikan solusi SD-WAN Anda agar sesuai dengan kebutuhan dan tujuan spesifik perusahaan Anda.",
        "client": "Kami memiliki beragam mitra, dari individu hingga perusahaan besar, kami membantu menggerakkan perusahaan di berbagai bidang industri.",
        "closing_statement": "Sudah siap menghadapi era konektivitas yang baru?"
    }
}