{
    "Index": {
        "title": "Menghubungkan ide-ide kamu, satu koneksi pada satu waktu.",
        "subtitle": "Dari rumah hingga kantor pusat, <ideanet>IDEANET</ideanet> mengembangkan transformasi digital di Indonesia melalui infrastruktur ICT yang netral dan solusi yang inovatif.",
        "button1": "Daftar Sekarang",
        "button2": "More info",
        "segmented_title": "Choose the right digital tools to thrive, whether you're a personal or a tech-powered enterprise.",
        "segmented_retail": "Solution for retail",
        "segmented_enterprise": "Solution for enterprise",
        "segmented_retail_desc": "Elevate your everyday. Experience seamless internet, captivating TV, and clear phone calls with Ideanet personal solutions.",
        "segmented_enterprise_desc": "In today's fast-paced world, your IT infrastructure needs to be agile and secure. Ideanet enterprise solutions provide the foundation for success.",
        "why_title": "Connect to what ignites you.",
        "why_subtitle": "IdeaNet isn't just internet, it's a commitment to enriching your digital life. Choose IdeaNet and experience the difference.",
        "why_1": "Save money",
        "why_1_desc": "Affordable maintenance keeps your budget balanced, freeing up resources for growth.",
        "why_2": "Boost productivity",
        "why_2_desc": "Our solutions streamline operations, helping you work smarter and achieve more.",
        "why_3": "Security you can trust",
        "why_3_desc": "Flexible, scalable technology enhances security and protects your valuable data.",
        "why_4": "Focus on your business",
        "why_4_desc": "We handle IT headaches, so you can focus on what you do best – run and grow your enterprise.",
        "why_5": "Always connected",
        "why_5_desc": "24/7 customer support ensures you're always connected and never left in the dark.",
        "why_6": "Experience the speed",
        "why_6_desc": "Blazing-fast internet puts you ahead of the game and streamlines every digital task.",
        "why_7": "Experts at your side",
        "why_7_desc": "Our seasoned team brings experience and expertise to guide you every step of the way.",
        "product_title": "No boundaries, endless possibilities. Explore the Ideanet cutting-edge solutions.",
        "product_1": "Internet Service",
        "product_1_point1": "<b>1. Home or office,</b> From casual browsing to powering business empires, our internet plans ignite your digital world.",
        "product_1_point2": "<b>2. Reliability,</b> Stay connected and productive, backed by our robust network and dedicated support.",
        "product_1_point3": "<b>3. Simple and secure,</b> Enjoy effortless setup, intuitive tools, and advanced security features for peace of mind.",
        "product_1_point4": "<b>4. Scalability,</b> Grow your connection as you grow, with flexible plans that adapt to your ever-changing needs.",
        "product_2": "Ideanet as a Service(IaaS)",
        "product_2_point1": "<b>1. Smart Parking,</b> Optimize parking management with real-time data insights, automated guidance, and seamless payment integrations.",
        "product_2_point2": "<b>2. Smart Cluster,</b> Build secure and scalable computing clusters for high-performance applications like data analytics, and scientific research.",
        "product_2_point3": "<b>3. Smart Healthcare,</b> Revolutionize healthcare delivery with connected devices, remote monitoring, and advanced data analysis tools.",
        "product_3": "SDWAN Connectivity",
        "product_3_point1": "<b>1. Easy Deployment,</b> Get up and running quickly with minimal disruption to your business.",
        "product_3_point2": "<b>2. 24/7 Support,</b> Our team is here to support you, ensuring your network runs smoothly around the clock.",
        "product_3_point3": "<b>3. Customizable Options,</b> Tailor your SD-WAN solution to fit your specific needs and objectives.",
        "client": "A diverse range of partners, From individual to enterprise, we empower companies across every field.",
        "closing_statement": "Ready to experience the future of connection?"
    }
}